export const people = [
  {
    id: "1",
    job:"ЦХИХХ-ны САЙД",
    name: "Ц.БААТАРХҮҮ",
  },
  {
    id: "2",
    job:"ЦХИХХ-ны САЙДЫН ЗӨВЛӨХ",
    name: "М.ТУЛГАТ",
  },
  {
    id: "3",
    job:"ЦХИХХЯ-ны ТНБ-ийн Дарга",
    name: "П.АЛТАН-ОД",
  },
  {
    id: "4",
    job:"ЦХИХХЯ-ны ЦХБЗГ-ын Дарга",
    name: "Б.БАТ-ӨЛЗИЙ",
  },
  {
    id: "5",
    job:"ЦЕГ-ын КАБГ-ын Дарга",
    name: "С.ТАЙВАН",
  },
  {
    id: "6",
    job:"УИХ-ын гишүүн, ИЦББХ-ны дарга",
    name: "Ж.ЗОЛЖАРГАЛ",
  },
];
